{
  "0": "<|endoftext|>",
  "1": "\u0000",
  "2": "\u0001",
  "3": "\u0002",
  "4": "\u0003",
  "5": "\u0004",
  "6": "\u0005",
  "7": "\u0006",
  "8": "\u0007",
  "9": "\b",
  "10": "\t",
  "11": "\n",
  "12": "\u000b",
  "13": "\f",
  "14": "\r",
  "15": "\u000e",
  "16": "\u000f",
  "17": "\u0010",
  "18": "\u0011",
  "19": "\u0012",
  "20": "\u0013",
  "21": "\u0014",
  "22": "\u0015",
  "23": "\u0016",
  "24": "\u0017",
  "25": "\u0018",
  "26": "\u0019",
  "27": "\u001a",
  "28": "\u001b",
  "29": "\u001c",
  "30": "\u001d",
  "31": "\u001e",
  "32": "\u001f",
  "33": " ",
  "34": "!",
  "35": "\"",
  "36": "#",
  "37": "$",
  "38": "%",
  "39": "&",
  "40": "'",
  "41": "(",
  "42": ")",
  "43": "*",
  "44": "+",
  "45": ",",
  "46": "-",
  "47": ".",
  "48": "/",
  "49": "0",
  "50": "1",
  "51": "2",
  "52": "3",
  "53": "4",
  "54": "5",
  "55": "6",
  "56": "7",
  "57": "8",
  "58": "9",
  "59": ":",
  "60": ";",
  "61": "<",
  "62": "=",
  "63": ">",
  "64": "?",
  "65": "@",
  "66": "A",
  "67": "B",
  "68": "C",
  "69": "D",
  "70": "E",
  "71": "F",
  "72": "G",
  "73": "H",
  "74": "I",
  "75": "J",
  "76": "K",
  "77": "L",
  "78": "M",
  "79": "N",
  "80": "O",
  "81": "P",
  "82": "Q",
  "83": "R",
  "84": "S",
  "85": "T",
  "86": "U",
  "87": "V",
  "88": "W",
  "89": "X",
  "90": "Y",
  "91": "Z",
  "92": "[",
  "93": "\\",
  "94": "]",
  "95": "^",
  "96": "_",
  "97": "`",
  "98": "a",
  "99": "b",
  "100": "c",
  "101": "d",
  "102": "e",
  "103": "f",
  "104": "g",
  "105": "h",
  "106": "i",
  "107": "j",
  "108": "k",
  "109": "l",
  "110": "m",
  "111": "n",
  "112": "o",
  "113": "p",
  "114": "q",
  "115": "r",
  "116": "s",
  "117": "t",
  "118": "u",
  "119": "v",
  "120": "w",
  "121": "x",
  "122": "y",
  "123": "z",
  "124": "{",
  "125": "|",
  "126": "}",
  "127": "~",
  "128": "\u007f",
  "129": "\u0080",
  "130": "\u0081",
  "131": "\u0082",
  "132": "\u0083",
  "133": "\u0084",
  "134": "\u0085",
  "135": "\u0086",
  "136": "\u0087",
  "137": "\u0088",
  "138": "\u0089",
  "139": "\u008a",
  "140": "\u008b",
  "141": "\u008c",
  "142": "\u008d",
  "143": "\u008e",
  "144": "\u008f",
  "145": "\u0090",
  "146": "\u0091",
  "147": "\u0092",
  "148": "\u0093",
  "149": "\u0094",
  "150": "\u0095",
  "151": "\u0096",
  "152": "\u0097",
  "153": "\u0098",
  "154": "\u0099",
  "155": "\u009a",
  "156": "\u009b",
  "157": "\u009c",
  "158": "\u009d",
  "159": "\u009e",
  "160": "\u009f",
  "161": "\u00a0",
  "162": "\u00a1",
  "163": "\u00a2",
  "164": "\u00a3",
  "165": "\u00a4",
  "166": "\u00a5",
  "167": "\u00a6",
  "168": "\u00a7",
  "169": "\u00a8",
  "170": "\u00a9",
  "171": "\u00aa",
  "172": "\u00ab",
  "173": "\u00ac",
  "174": "\u00ad",
  "175": "\u00ae",
  "176": "\u00af",
  "177": "\u00b0",
  "178": "\u00b1",
  "179": "\u00b2",
  "180": "\u00b3",
  "181": "\u00b4",
  "182": "\u00b5",
  "183": "\u00b6",
  "184": "\u00b7",
  "185": "\u00b8",
  "186": "\u00b9",
  "187": "\u00ba",
  "188": "\u00bb",
  "189": "\u00bc",
  "190": "\u00bd",
  "191": "\u00be",
  "192": "\u00bf",
  "193": "\u00c0",
  "194": "\u00c1",
  "195": "\u00c2",
  "196": "\u00c3",
  "197": "\u00c4",
  "198": "\u00c5",
  "199": "\u00c6",
  "200": "\u00c7",
  "201": "\u00c8",
  "202": "\u00c9",
  "203": "\u00ca",
  "204": "\u00cb",
  "205": "\u00cc",
  "206": "\u00cd",
  "207": "\u00ce",
  "208": "\u00cf",
  "209": "\u00d0",
  "210": "\u00d1",
  "211": "\u00d2",
  "212": "\u00d3",
  "213": "\u00d4",
  "214": "\u00d5",
  "215": "\u00d6",
  "216": "\u00d7",
  "217": "\u00d8",
  "218": "\u00d9",
  "219": "\u00da",
  "220": "\u00db",
  "221": "\u00dc",
  "222": "\u00dd",
  "223": "\u00de",
  "224": "\u00df",
  "225": "\u00e0",
  "226": "\u00e1",
  "227": "\u00e2",
  "228": "\u00e3",
  "229": "\u00e4",
  "230": "\u00e5",
  "231": "\u00e6",
  "232": "\u00e7",
  "233": "\u00e8",
  "234": "\u00e9",
  "235": "\u00ea",
  "236": "\u00eb",
  "237": "\u00ec",
  "238": "\u00ed",
  "239": "\u00ee",
  "240": "\u00ef",
  "241": "\u00f0",
  "242": "\u00f1",
  "243": "\u00f2",
  "244": "\u00f3",
  "245": "\u00f4",
  "246": "\u00f5",
  "247": "\u00f6",
  "248": "\u00f7",
  "249": "\u00f8",
  "250": "\u00f9",
  "251": "\u00fa",
  "252": "\u00fb",
  "253": "\u00fc",
  "254": "\u00fd",
  "255": "\u00fe",
  "256": "\u00ff",
  "257": "he",
  "258": " t",
  "259": " a",
  "260": "nd",
  "261": "ed",
  "262": " w",
  "263": "tt",
  "264": "ou",
  "265": "ly",
  "266": "hi",
  "267": "ay",
  "268": " the",
  "269": " s",
  "270": " i",
  "271": " b",
  "272": "re",
  "273": "lo",
  "274": "er",
  "275": "as",
  "276": " p",
  "277": " f",
  "278": " d",
  "279": "un",
  "280": "ily",
  "281": "his",
  "282": "en",
  "283": "at",
  "284": "On",
  "285": "Lily",
  "286": " to",
  "287": " in",
  "288": " he",
  "289": " g",
  "290": " Lily",
  "291": "ved",
  "292": "utt",
  "293": "utter",
  "294": "utterf",
  "295": "utterfly",
  "296": "ti",
  "297": "ous",
  "298": "ound",
  "299": "ow",
  "300": "oo",
  "301": "ma",
  "302": "map",
  "303": "loved",
  "304": "le",
  "305": "lay",
  "306": "den",
  "307": "ax",
  "308": "au",
  "309": "The",
  "310": "She",
  "311": "One",
  "312": "Max",
  "313": "?\"",
  "314": "'s",
  "315": " was",
  "316": " sun",
  "317": " play",
  "318": " it",
  "319": " found",
  "320": " day",
  "321": " butterfly",
  "322": " be",
  "323": " and",
  "324": " map",
  "325": " loved",
  "326": " l",
  "327": " his",
  "328": " c",
  "329": " She",
  "330": " One",
  "331": " Max",
  "332": "xp",
  "333": "xplo",
  "334": "xplore",
  "335": "wer",
  "336": "wers",
  "337": "way",
  "338": "unti",
  "339": "until",
  "340": "ure",
  "341": "ur",
  "342": "uri",
  "343": "urious",
  "344": "up",
  "345": "upo",
  "346": "upon",
  "347": "ul",
  "348": "tty",
  "349": "ttle",
  "350": "tti",
  "351": "ttic",
  "352": "tif",
  "353": "tiful",
  "354": "th",
  "355": "sn",
  "356": "retty",
  "357": "reas",
  "358": "reasure",
  "359": "rou",
  "360": "roug",
  "361": "rough",
  "362": "rl",
  "363": "rden",
  "364": "ra",
  "365": "rand",
  "366": "randf",
  "367": "randfat",
  "368": "randfathe",
  "369": "randfather",
  "370": "own",
  "371": "owed",
  "372": "ouse",
  "373": "ook",
  "374": "ood",
  "375": "oods",
  "376": "oy",
  "377": "ond",
  "378": "onder",
  "379": "ondered",
  "380": "om",
  "381": "ol",
  "382": "old",
  "383": "og",
  "384": "ny",
  "385": "na",
  "386": "nam",
  "387": "named",
  "388": "me",
  "389": "lowers",
  "390": "lew",
  "391": "ittle",
  "392": "ith",
  "393": "irl",
  "394": "ime",
  "395": "id",
  "396": "hind",
  "397": "hid",
  "398": "hidden",
  "399": "hed",
  "400": "hrough",
  "401": "howed",
  "402": "house",
  "403": "ho",
  "404": "hat",
  "405": "has",
  "406": "hased",
  "407": "ghed",
  "408": "ent",
  "409": "explore",
  "410": "ce",
  "411": "autiful",
  "412": "aughed",
  "413": "ath",
  "414": "arden",
  "415": "aid",
  "416": "What",
  "417": "Tom",
  "418": "Once",
  "419": "Look",
  "420": "Isn",
  "421": "'t",
  "422": "!\"",
  "423": " woods",
  "424": " wondered",
  "425": " with",
  "426": " who",
  "427": " went",
  "428": " there",
  "429": " treasure",
  "430": " time",
  "431": " through",
  "432": " this",
  "433": " sunny",
  "434": " showed",
  "435": " she",
  "436": " said",
  "437": " played",
  "438": " pretty",
  "439": " path",
  "440": " little",
  "441": " laughed",
  "442": " her",
  "443": " grandfather",
  "444": " girl",
  "445": " garden",
  "446": " flowers",
  "447": " flew",
  "448": " down",
  "449": " dog",
  "450": " curious",
  "451": " chased",
  "452": " behind",
  "453": " beautiful",
  "454": " boy",
  "455": " away",
  "456": " attic",
  "457": " an",
  "458": " upon",
  "459": " until",
  "460": " old",
  "461": " named",
  "462": " house",
  "463": " hidden",
  "464": " explore",
  "465": " \"",
  "466": "\n\n"
}